<?php
require("../../inc/header.php");

/*
		SoftName : EmpireBak Version 2010
		Author   : wm_chief
		Copyright: Powered by www.phome.net
*/

DoSetDbChar('gbk');
E_D("DROP TABLE IF EXISTS `dede_archives`;");
E_C("CREATE TABLE `dede_archives` (
  `id` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `typeid` smallint(5) unsigned NOT NULL DEFAULT '0',
  `typeid2` varchar(90) NOT NULL DEFAULT '0',
  `sortrank` int(10) unsigned NOT NULL DEFAULT '0',
  `flag` set('c','h','p','f','s','j','a','b') DEFAULT NULL,
  `ismake` smallint(6) NOT NULL DEFAULT '0',
  `channel` smallint(6) NOT NULL DEFAULT '1',
  `arcrank` smallint(6) NOT NULL DEFAULT '0',
  `click` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `money` smallint(6) NOT NULL DEFAULT '0',
  `title` char(60) NOT NULL DEFAULT '',
  `shorttitle` char(36) NOT NULL DEFAULT '',
  `color` char(7) NOT NULL DEFAULT '',
  `writer` char(20) NOT NULL DEFAULT '',
  `source` char(30) NOT NULL DEFAULT '',
  `litpic` char(100) NOT NULL DEFAULT '',
  `pubdate` int(10) unsigned NOT NULL DEFAULT '0',
  `senddate` int(10) unsigned NOT NULL DEFAULT '0',
  `mid` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `keywords` char(30) NOT NULL DEFAULT '',
  `lastpost` int(10) unsigned NOT NULL DEFAULT '0',
  `scores` mediumint(8) NOT NULL DEFAULT '0',
  `goodpost` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `badpost` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `voteid` mediumint(8) NOT NULL,
  `notpost` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `description` varchar(255) NOT NULL DEFAULT '',
  `filename` varchar(40) NOT NULL DEFAULT '',
  `dutyadmin` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `tackid` int(10) NOT NULL DEFAULT '0',
  `mtype` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `weight` int(10) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`),
  KEY `sortrank` (`sortrank`),
  KEY `mainindex` (`arcrank`,`typeid`,`channel`,`flag`,`mid`),
  KEY `lastpost` (`lastpost`,`scores`,`goodpost`,`badpost`,`notpost`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk");
E_D("replace into `dede_archives` values('1','14','0','1319721011','p,a','1','1','0','6','0','奥运火炬伊斯坦布尔传递 护火手展示火种灯奥运火炬伊斯坦布尔传','','','','','/uploads/allimg/c111026/13196340D640-164W_lit.jpg','1319721011','1319645586','1','奥运火炬伊斯坦布尔传递,护火手','0','0','0','0','0','0','奥运火炬伊斯坦布尔传递 护火手展示火种灯[暂无简介]奥运火炬伊斯坦布尔传递 护火手展示火种灯奥运火炬伊斯坦布尔传递 护火手展示火种灯奥运火炬伊斯坦布尔传递 护火手展示火种灯奥运火炬伊斯坦布尔传递 护火手展示火种灯奥运火炬伊斯坦布尔传递 护火手展示火种灯奥运火','','1','0','0','0');");
E_D("replace into `dede_archives` values('2','14','0','1319645586','p','1','1','0','0','0','奥运火炬接力启动 胡锦涛主席点燃圣火盆','','','','','/uploads/allimg/c111026/13196340R350-24502_lit.jpg','1319645586','1319645586','1','奥运火炬接力启动,胡锦涛主席点','0','0','0','0','0','0','奥运火炬接力启动 胡锦涛主席点燃圣火盆[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('3','14','0','1319645586','p','1','1','0','0','0','阿拉木图民众迎圣火 世界人民的共同盛会','','','','','/uploads/allimg/c111026/13196340Z330-31S7_lit.jpg','1319645586','1319645586','1','阿拉木图民众迎圣火,世界人民的','0','0','0','0','0','0','阿拉木图民众迎圣火 世界人民的共同盛会[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('4','14','0','1319645586','','1','1','0','0','0','省公安厅和消防总队联合召开新任团职干部集体谈话大会','','','','','','1319645586','1319645586','1','省公安厅和消防总队联合召开新任','0','0','0','0','0','0','省公安厅和消防总队联合召开新任团职干部集体谈话大会[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('5','14','0','1319645586','','1','1','0','0','0','粤港澳三地警方联手开展“雷霆09”行动','','','','','','1319645586','1319645586','1','粤港澳三地警方联手开展“雷霆09','0','0','0','0','0','0','粤港澳三地警方联手开展“雷霆09”行动[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('6','14','0','1319777044','','1','1','0','68','0','青少年暴力事件缘何屡屡发生','','','','','','1319777044','1319645586','1','青少年暴力事件缘何屡屡发生,公','0','0','0','0','0','0','青少年暴力事件缘何屡屡发生[暂无简介]','','1','0','0','0');");
E_D("replace into `dede_archives` values('7','14','0','1319777113','c','1','1','0','8','0','以无限忠诚谱写人生之歌以无限忠诚谱写人生之歌以无限忠诚谱写人','','','','','','1319777113','1319645586','1','以无限忠诚谱写人生之歌,公安网','0','0','0','0','0','0','以无限忠诚谱写人生之歌[暂无简介]','','1','0','0','0');");
E_D("replace into `dede_archives` values('8','14','0','1319645586','','1','1','0','0','0','心中有“家”甘奉献 真爱无私铸警魂','','','','','','1319645586','1319645586','1','心中有“家”甘奉献,真爱无私铸','0','0','0','0','0','0','心中有“家”甘奉献 真爱无私铸警魂[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('9','14','0','1319645586','','1','1','0','0','0','无悔的选择','','','','','','1319645586','1319645586','1','无悔的选择,公安网站,党建网站模','0','0','0','0','0','0','无悔的选择[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('10','15','0','1319645746','p,f','1','1','0','2','0','阿坝暴力事件致200多名政府人员和民警受伤','','','','','/uploads/allimg/c111027/1319645D11Z-14F9_lit.jpg','1319645746','1319645746','1','阿坝暴力事件致200多名政府人员','0','0','0','0','0','0','阿坝暴力事件致200多名政府人员和民警受伤[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('11','15','0','1319645746','c,p,f','1','1','0','1','0','民航总局称东航返航飞行员不会遭终身禁飞处罚','','','','','/uploads/allimg/c111027/1319645D6030-25255_lit.jpg','1319645746','1319645746','1','民航总局称东航返航飞行员不会遭','0','0','0','0','0','0','民航总局称东航返航飞行员不会遭终身禁飞处罚[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('12','15','0','1319645746','p,f','1','1','0','1','0','拉萨暴徒打砸区政府大楼','','','','','/uploads/allimg/c111027/1319645E1520-35U6_lit.jpg','1319645746','1319645746','1','拉萨暴徒打砸区政府大楼,资讯,党','0','0','0','0','0','0','拉萨暴徒打砸区政府大楼[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('13','15','0','1319645746','p,f','1','1','0','0','0','郑州天价理发馆被勒令停业整顿','','','','','/uploads/allimg/c111027/1319645EC30-41061_lit.jpg','1319645746','1319645746','1','郑州天价理发馆被勒令停业整顿,','0','0','0','0','0','0','郑州天价理发馆被勒令停业整顿[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('14','15','0','1319645746','p,f','1','1','0','0','0','奥运火炬伊斯坦布尔传递 塔克希姆广场圣火盆','','','','','/uploads/allimg/c111027/1319645F1I0-56113_lit.jpg','1319645746','1319645746','1','奥运火炬伊斯坦布尔传递,塔克希','0','0','0','0','0','0','奥运火炬伊斯坦布尔传递 塔克希姆广场圣火盆[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('15','15','0','1319645746','p','1','1','0','1','0','奥运火炬伊斯坦布尔传递 萨厄尔点燃圣火盆','','','','','/uploads/allimg/c111027/1319645FL20-154J_lit.jpg','1319645746','1319645746','1','奥运火炬伊斯坦布尔传递,萨厄尔','0','0','0','0','0','0','奥运火炬伊斯坦布尔传递 萨厄尔点燃圣火盆[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('16','15','0','1319645746','p','1','1','0','1','0','奥运圣火在伊斯坦布尔传递 美少女迷人微笑','','','','','/uploads/allimg/c111027/1319645G2R0-2I38_lit.jpg','1319645746','1319645746','1','奥运圣火在伊斯坦布尔传递,美少','0','0','0','0','0','0','奥运圣火在伊斯坦布尔传递 美少女迷人微笑[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('17','18','0','1319721490','p','1','1','0','0','0','“固话欠费”诈骗有五类特征','','','','','/uploads/111027/1-11102H11Q5530.jpg','1319721490','1319646097','1','“固话欠费”诈骗有五类特征,新','0','0','0','0','0','0','“固话欠费”诈骗有五类特征[暂无简介]','','1','0','0','0');");
E_D("replace into `dede_archives` values('18','18','0','1319721520','p','1','1','0','1','0','ATM机骗术翻新 广州警方支招防范','','','','','/uploads/111027/1-11102H11TJK.jpg','1319721520','1319646097','1','ATM机骗术翻新,广州警方支招防范','0','0','0','0','0','0','ATM机骗术翻新 广州警方支招防范[暂无简介]','','1','0','0','0');");
E_D("replace into `dede_archives` values('19','18','0','1319721503','p','1','1','0','0','0','公安机关提醒市民 警惕“刷卡消费”短信诈骗','','','','','/uploads/111027/1-11102H11S2557.jpg','1319721503','1319646097','1','公安机关提醒市民,警惕“刷卡消','0','0','0','0','0','0','公安机关提醒市民 警惕“刷卡消费”短信诈骗[暂无简介]','','1','0','0','0');");
E_D("replace into `dede_archives` values('20','18','0','1319646097','','1','1','0','0','0','婚车遮挡号牌属交通违法行为','','','','','','1319646097','1319646097','1','婚车遮挡号牌属交通违法行为,新','0','0','0','0','0','0','婚车遮挡号牌属交通违法行为[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('21','18','0','1319721475','p','1','1','0','0','0','市民、商家多提防高仿真假币','','','','','/uploads/111027/1-11102H11P21S.jpg','1319721475','1319646097','1','市民、商家多提防高仿真假币,新','0','0','0','0','0','0','市民、商家多提防高仿真假币[暂无简介]','','1','0','0','0');");
E_D("replace into `dede_archives` values('22','18','0','1319646097','c','1','1','0','0','0','遇到陌生人搭讪时务必提高警惕','','','','','','1319646097','1319646097','1','遇到陌生人搭讪时务必提高警惕,','0','0','0','0','0','0','遇到陌生人搭讪时务必提高警惕[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('23','17','0','1319646097','','1','1','0','0','0','消防产品质量监督','','','','','','1319646097','1319646097','1','消防产品质量监督,公安网站,党建','0','0','0','0','0','0','消防产品质量监督[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('24','17','0','1319721411','p','1','1','0','0','0','办理液化石油气供应站消防审核与验收指引','','','','','/uploads/111027/1-11102H11H5337.jpg','1319721411','1319646097','1','办理液化石油气供应站消防审核与','0','0','0','0','0','0','办理液化石油气供应站消防审核与验收指引[暂无简介]','','1','0','0','0');");
E_D("replace into `dede_archives` values('25','17','0','1319646097','','1','1','0','0','0','办理建筑工程消防设施设计审核业务','','','','','','1319646097','1319646097','1','办理建筑工程消防设施设计审核业','0','0','0','0','0','0','办理建筑工程消防设施设计审核业务[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('26','17','0','1319646097','','1','1','0','0','0','开办“三小场所”消防申报手续','','','','','','1319646097','1319646097','1','开办“三小场所”消防申报手续,','0','0','0','0','0','0','开办“三小场所”消防申报手续[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('27','17','0','1319646097','','1','1','0','0','0','四通党建网站模板党建网站建设方案','','','','','','1319646097','1319646097','1','四通党建网站模板党建网站建设方','0','0','0','0','0','0','四通党建网站模板党建网站建设方案[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('28','17','0','1319721399','c,p','1','1','0','1000','0','四通党建网站管理系统常用功能介绍四通党建网站管理系统常用功能','','','网络','','/uploads/111027/1-11102H11644529.jpg','1319721399','1319646097','1','四通党建网站管理系统常用功能介','0','0','0','0','0','0','四通党建网站管理系统常用功能介绍[暂无简介]','','1','0','0','0');");
E_D("replace into `dede_archives` values('29','17','0','1319721454','p','1','1','0','1','0','四通党建网站管理系统免费下载地址','','','','','/uploads/111027/1-11102H11J02F.jpg','1319721454','1319646097','1','四通党建网站管理系统免费下载地','0','0','0','0','0','0','四通党建网站管理系统免费下载地址[暂无简介]','','1','0','0','0');");
E_D("replace into `dede_archives` values('30','17','0','1319721379','p','1','1','0','0','0','党建网站方案党建网站设计党建网站制作','','','','','/uploads/111027/1-11102H11626117.jpg','1319721379','1319646097','1','党建网站方案党建网站设计党建网','0','0','0','0','0','0','党建网站方案党建网站设计党建网站制作[暂无简介]','','1','0','0','0');");
E_D("replace into `dede_archives` values('31','3','0','1319646950','','1','1','0','0','0','关于进一步加强干部监督工作的研究','','','','','','1319646950','1319646950','1','关于进一步加强干部监督工作的研','0','0','0','0','0','0','关于进一步加强干部监督工作的研究[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('32','3','0','1319646950','','1','1','0','0','0','关于进一步加强干部监督工作的研究','','','','','','1319646950','1319646950','1','关于进一步加强干部监督工作的研','0','0','0','0','0','0','关于进一步加强干部监督工作的研究[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('33','3','0','1319646950','','1','1','0','0','0','关于进一步加强干部监督工作的研究','','','','','','1319646950','1319646950','1','关于进一步加强干部监督工作的研','0','0','0','0','0','0','关于进一步加强干部监督工作的研究[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('34','3','0','1319646950','','1','1','0','0','0','关于进一步加强干部监督工作的研究','','','','','','1319646950','1319646950','1','关于进一步加强干部监督工作的研','0','0','0','0','0','0','关于进一步加强干部监督工作的研究[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('35','3','0','1319646950','','1','1','0','0','0','关于进一步加强干部监督工作的研究','','','','','','1319646950','1319646950','1','关于进一步加强干部监督工作的研','0','0','0','0','0','0','关于进一步加强干部监督工作的研究[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('36','3','0','1319646950','','1','1','0','0','0','关于进一步加强干部监督工作的研究','','','','','','1319646950','1319646950','1','关于进一步加强干部监督工作的研','0','0','0','0','0','0','关于进一步加强干部监督工作的研究[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('37','3','0','1319646950','','1','1','0','0','0','关于进一步加强干部监督工作的研究','','','','','','1319646950','1319646950','1','关于进一步加强干部监督工作的研','0','0','0','0','0','0','关于进一步加强干部监督工作的研究[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('38','3','0','1319646950','','1','1','0','0','0','关于进一步加强干部监督工作的研究','','','','','','1319646950','1319646950','1','关于进一步加强干部监督工作的研','0','0','0','0','0','0','关于进一步加强干部监督工作的研究[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('39','3','0','1319646950','','1','1','0','0','0','谨防骗子利用软件修改来电显示号码行骗','','','','','','1319646950','1319646950','1','谨防骗子利用软件修改来电显示号','0','0','0','0','0','0','谨防骗子利用软件修改来电显示号码行骗[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('40','3','0','1319646950','','1','1','0','0','0','公交车上如何反扒防扒','','','','','','1319646950','1319646950','1','公交车上如何反扒防扒,新闻,党建','0','0','0','0','0','0','公交车上如何反扒防扒[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('41','3','0','1319646950','','1','1','0','0','0','电动车推着走被扣罚','','','','','','1319646950','1319646950','1','电动车推着走被扣罚,新闻,党建网','0','0','0','0','0','0','电动车推着走被扣罚[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('42','3','0','1319646950','','1','1','0','0','0','公安部公开通缉十名重大拐卖犯罪在逃人员','','','','','','1319646950','1319646950','1','公安部公开通缉十名重大拐卖犯罪','0','0','0','0','0','0','公安部公开通缉十名重大拐卖犯罪在逃人员[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('43','3','0','1319646950','','1','1','0','0','0','广州市公安局悬赏通缉重大刑事案件在逃人员的公告','','','','','','1319646950','1319646950','1','广州市公安局悬赏通缉重大刑事案','0','0','0','0','0','0','广州市公安局悬赏通缉重大刑事案件在逃人员的公告[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('44','3','0','1319646951','','1','1','0','0','0','国际刑警组织对香港大毒枭钟坤成发布红色通缉令','','','','','','1319646951','1319646951','1','国际刑警组织对香港大毒枭钟坤成','0','0','0','0','0','0','国际刑警组织对香港大毒枭钟坤成发布红色通缉令[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('45','3','0','1319646951','','1','1','0','0','0','加强队伍管理 确保多项安全','','','','','','1319646951','1319646951','1','加强队伍管理 确保多项安全,新闻','0','0','0','0','0','0','加强队伍管理 确保多项安全[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('46','3','0','1319646951','','1','1','0','0','0','哪里有免费的党建网站模板下载','','','','','','1319646951','1319646951','1','哪里有免费的党建网站模板下载,','0','0','0','0','0','0','哪里有免费的党建网站模板下载[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('47','10','0','1319648341','','1','1','0','0','0','转变工作方式不断提高基层村居党组织的执政能力','','','','','','1319648341','1319648341','1','转变工作方式不断提高基层村居党','0','0','0','0','0','0','转变工作方式不断提高基层村居党组织的执政能力[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('48','10','0','1319648341','','1','1','0','0','0','转变工作方式不断提高基层村居党组织的执政能力','','','','','','1319648341','1319648341','1','转变工作方式不断提高基层村居党','0','0','0','0','0','0','转变工作方式不断提高基层村居党组织的执政能力[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('49','10','0','1319720837','','1','1','0','0','0','转变工作方式不断提高基层村居党组织的执政能力转变工作方式不断','','','','','','1319720837','1319648341','1','转变工作方式不断提高基层村居党','0','0','0','0','0','0','转变工作方式不断提高基层村居党组织的执政能力[暂无简介]','','1','0','0','0');");
E_D("replace into `dede_archives` values('50','4','0','1319648341','','1','1','0','0','0','转变工作方式不断提高基层村居党组织的执政能力','','','','','','1319648341','1319648341','1','转变工作方式不断提高基层村居党','0','0','0','0','0','0','转变工作方式不断提高基层村居党组织的执政能力[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('51','4','0','1319648341','','1','1','0','0','0','转变工作方式不断提高基层村居党组织的执政能力','','','','','','1319648341','1319648341','1','转变工作方式不断提高基层村居党','0','0','0','0','0','0','转变工作方式不断提高基层村居党组织的执政能力[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('52','4','0','1319648341','','1','1','0','3','0','转变工作方式不断提高基层村居党组织的执政能力','','','','','','1319648341','1319648341','1','转变工作方式不断提高基层村居党','0','0','0','0','0','0','转变工作方式不断提高基层村居党组织的执政能力[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('53','4','0','1319648341','c','1','1','0','0','0','转变工作方式不断提高基层村居党组织的执政能力','','','','','','1319648341','1319648341','1','转变工作方式不断提高基层村居党','0','0','0','0','0','0','转变工作方式不断提高基层村居党组织的执政能力[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('54','4','0','1319648341','','1','1','0','0','0','转变工作方式不断提高基层村居党组织的执政能力','','','','','','1319648341','1319648341','1','转变工作方式不断提高基层村居党','0','0','0','0','0','0','转变工作方式不断提高基层村居党组织的执政能力[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('55','4','0','1319648341','','1','1','0','0','0','转变工作方式不断提高基层村居党组织的执政能力','','','','','','1319648341','1319648341','1','转变工作方式不断提高基层村居党','0','0','0','0','0','0','转变工作方式不断提高基层村居党组织的执政能力[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('56','4','0','1319648341','','1','1','0','0','0','佛山警方悬赏3000元追捕伤害致死案疑凶','','','','','','1319648341','1319648341','1','佛山警方悬赏3000元追捕伤害致死','0','0','0','0','0','0','佛山警方悬赏3000元追捕伤害致死案疑凶[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('57','10','0','1319648341','','1','1','0','0','0','省公安厅公开悬赏通缉110名在逃犯罪嫌疑人','','','','','','1319648341','1319648341','1','省公安厅公开悬赏通缉110名在逃','0','0','0','0','0','0','省公安厅公开悬赏通缉110名在逃犯罪嫌疑人[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('58','4','0','1319648341','','1','1','0','0','0','恶徒武汉作案 广东警方悬赏缉凶','','','','','','1319648341','1319648341','1','恶徒武汉作案 广东警方悬赏缉凶,','0','0','0','0','0','0','恶徒武汉作案 广东警方悬赏缉凶[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('59','10','0','1319648341','','1','1','0','0','0','深圳警方悬赏20万 缉拿飞镖公司两头目','','','','','','1319648341','1319648341','1','深圳警方悬赏20万,缉拿飞镖公司','0','0','0','0','0','0','深圳警方悬赏20万 缉拿飞镖公司两头目[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('60','4','0','1319648341','','1','1','0','0','0','孟建柱出席上海合作组织成员国首次公安内务部长会议','','','','','','1319648341','1319648341','1','孟建柱出席上海合作组织成员国首','0','0','0','0','0','0','孟建柱出席上海合作组织成员国首次公安内务部长会议[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('61','10','0','1319648341','','1','1','0','0','0','推进执法规范化建设 提高交通管理水平','','','','','','1319648341','1319648341','1','推进执法规范化建设,提高交通管','0','0','0','0','0','0','推进执法规范化建设 提高交通管理水平[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('62','4','0','1319648342','','1','1','0','0','0','以“规范”应万变','','','','','','1319648342','1319648342','1','以“规范”应万变,公安网站,党建','0','0','0','0','0','0','以“规范”应万变[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('63','10','0','1319648342','','1','1','0','0','0','桥梁加固维修','','','','','','1319648342','1319648342','1','桥梁加固维修,交通局网站,党建网','0','0','0','0','0','0','桥梁加固维修[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('64','4','0','1319648342','','1','1','0','0','0','安保工程','','','','','','1319648342','1319648342','1','安保工程,交通局网站,党建网站模','0','0','0','0','0','0','安保工程[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('65','4','0','1319648342','','1','1','0','0','0','红花绿叶工程展示','','','','','','1319648342','1319648342','1','红花绿叶工程展示,交通局网站,党','0','0','0','0','0','0','红花绿叶工程展示[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('66','4','0','1319648342','','1','1','0','0','0','大修工程','','','','','','1319648342','1319648342','1','大修工程,交通局网站,党建网站模','0','0','0','0','0','0','大修工程[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('67','4','0','1319648342','','1','1','0','0','0','交通运输部召开党组分析检查报告群众评议大会','','','','','','1319648342','1319648342','1','交通运输部召开党组分析检查报告','0','0','0','0','0','0','交通运输部召开党组分析检查报告群众评议大会[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('68','4','0','1319648342','','1','1','0','0','0','党建网站模板免费下载地址','','','','','','1319648342','1319648342','1','党建网站模板免费下载地址,党建','0','0','0','0','0','0','党建网站模板免费下载地址[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('69','4','0','1319648342','','1','1','0','0','0','四通党建网站管理系统党建网站模板下载','','','','','','1319648342','1319648342','1','四通党建网站管理系统党建网站模','0','0','0','0','0','0','四通党建网站管理系统党建网站模板下载[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('70','5','0','1319649325','','1','1','0','0','0','加强和改进非公有制企业党建工作的思考','','','','','','1319649325','1319649325','1','加强和改进非公有制企业党建工作','0','0','0','0','0','0','加强和改进非公有制企业党建工作的思考[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('71','5','0','1319649325','','1','1','0','0','0','加强和改进非公有制企业党建工作的思考','','','','','','1319649325','1319649325','1','加强和改进非公有制企业党建工作','0','0','0','0','0','0','加强和改进非公有制企业党建工作的思考[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('72','5','0','1319649325','c','1','1','0','1','0','加强和改进非公有制企业党建工作的思考','','','','','','1319649325','1319649325','1','加强和改进非公有制企业党建工作','0','0','0','0','0','0','加强和改进非公有制企业党建工作的思考[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('73','5','0','1319649325','','1','1','0','0','0','加强和改进非公有制企业党建工作的思考','','','','','','1319649325','1319649325','1','加强和改进非公有制企业党建工作','0','0','0','0','0','0','加强和改进非公有制企业党建工作的思考[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('74','5','0','1319649325','','1','1','0','0','0','加强和改进非公有制企业党建工作的思考','','','','','','1319649325','1319649325','1','加强和改进非公有制企业党建工作','0','0','0','0','0','0','加强和改进非公有制企业党建工作的思考[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('75','5','0','1319649325','','1','1','0','0','0','加强和改进非公有制企业党建工作的思考','','','','','','1319649325','1319649325','1','加强和改进非公有制企业党建工作','0','0','0','0','0','0','加强和改进非公有制企业党建工作的思考[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('76','5','0','1319649325','','1','1','0','0','0','加强和改进非公有制企业党建工作的思考','','','','','','1319649325','1319649325','1','加强和改进非公有制企业党建工作','0','0','0','0','0','0','加强和改进非公有制企业党建工作的思考[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('77','5','0','1319649325','','1','1','0','0','0','加强和改进非公有制企业党建工作的思考','','','','','','1319649325','1319649325','1','加强和改进非公有制企业党建工作','0','0','0','0','0','0','加强和改进非公有制企业党建工作的思考[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('78','5','0','1319649325','','1','1','0','0','0','加强和改进非公有制企业党建工作的思考','','','','','','1319649325','1319649325','1','加强和改进非公有制企业党建工作','0','0','0','0','0','0','加强和改进非公有制企业党建工作的思考[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('79','5','0','1319649325','','1','1','0','0','0','全国打拐专项行动典型案例','','','','','','1319649325','1319649325','1','全国打拐专项行动典型案例,公安','0','0','0','0','0','0','全国打拐专项行动典型案例[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('80','5','0','1319649325','','1','1','0','0','0','中华人民共和国公安部令','','','','','','1319649325','1319649325','1','中华人民共和国公安部令,公安网','0','0','0','0','0','0','中华人民共和国公安部令[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('81','5','0','1319649325','','1','1','0','0','0','道路交通管理全面进入法制化轨道','','','','','','1319649325','1319649325','1','道路交通管理全面进入法制化轨道','0','0','0','0','0','0','道路交通管理全面进入法制化轨道[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('82','5','0','1319649325','','1','1','0','0','0','周永康在听取司法体制和工作机制改革汇报时强调','','','','','','1319649325','1319649325','1','周永康在听取司法体制和工作机制','0','0','0','0','0','0','周永康在听取司法体制和工作机制改革汇报时强调[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('83','5','0','1319649325','','1','1','0','0','0','全国人大常委会审议人民武装警察法草案等','','','','','','1319649325','1319649325','1','全国人大常委会审议人民武装警察','0','0','0','0','0','0','全国人大常委会审议人民武装警察法草案等[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('84','5','0','1319649325','','1','1','0','0','0','公安部消防局督察组赴各地进行检查督导','','','','','','1319649325','1319649325','1','公安部消防局督察组赴各地进行检','0','0','0','0','0','0','公安部消防局督察组赴各地进行检查督导[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('85','5','0','1319649325','','1','1','0','0','0','我国派队伍赴俄参加上海合作组织联合救灾演练','','','','','','1319649325','1319649325','1','我国派队伍赴俄参加上海合作组织','0','0','0','0','0','0','我国派队伍赴俄参加上海合作组织联合救灾演练[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('86','5','0','1319649325','c','1','1','0','0','0','进一步加大打击涉枪违法犯罪力度 公安部挂牌督办23起涉枪案件','','','','','','1319649325','1319649325','1','进一步加大打击涉枪违法犯罪力度','0','0','0','0','0','0','进一步加大打击涉枪违法犯罪力度 公安部挂牌督办23起涉枪案件[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('87','5','0','1319649325','','1','1','0','0','0','交通运输部召开深入学习实践科学发展观活动总结大会','','','','','','1319649325','1319649325','1','交通运输部召开深入学习实践科学','0','0','0','0','0','0','交通运输部召开深入学习实践科学发展观活动总结大会[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('88','5','0','1319649325','','1','1','0','0','0','切实把加强领导干部党性修养作为学习实践活动重要内容','','','','','','1319649325','1319649325','1','切实把加强领导干部党性修养作为','0','0','0','0','0','0','切实把加强领导干部党性修养作为学习实践活动重要内容[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('89','5','0','1319649325','','1','1','0','0','0','马凯在中国海上搜救中心总值班室听取汇报','','','','','','1319649325','1319649325','1','马凯在中国海上搜救中心总值班室','0','0','0','0','0','0','马凯在中国海上搜救中心总值班室听取汇报[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('90','5','0','1319649325','','1','1','0','0','0','粮食局网站建设方案粮食局网站模板免费下载','','','','','','1319649325','1319649325','1','粮食局网站建设方案粮食局网站模','0','0','0','0','0','0','粮食局网站建设方案粮食局网站模板免费下载[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('91','5','0','1319649325','','1','1','0','0','0','党建网站源码完整版免费下载','','','','','','1319649325','1319649325','1','党建网站源码完整版免费下载,党','0','0','0','0','0','0','党建网站源码完整版免费下载[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('92','6','0','1319649701','c','0','1','-2','0','0','整合资源构建社区党建工作新格局','','','','','','1319649701','1319649701','1','整合资源构建社区党建工作新格局','0','0','0','0','0','0','整合资源构建社区党建工作新格局[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('93','6','0','1319649701','','0','1','-2','0','0','整合资源构建社区党建工作新格局','','','','','','1319649701','1319649701','1','整合资源构建社区党建工作新格局','0','0','0','0','0','0','整合资源构建社区党建工作新格局[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('94','6','0','1319649701','','0','1','-2','0','0','整合资源构建社区党建工作新格局','','','','','','1319649701','1319649701','1','整合资源构建社区党建工作新格局','0','0','0','0','0','0','整合资源构建社区党建工作新格局[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('95','6','0','1319649701','','0','1','-2','0','0','整合资源构建社区党建工作新格局','','','','','','1319649701','1319649701','1','整合资源构建社区党建工作新格局','0','0','0','0','0','0','整合资源构建社区党建工作新格局[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('96','6','0','1319649701','','0','1','-2','0','0','整合资源构建社区党建工作新格局','','','','','','1319649701','1319649701','1','整合资源构建社区党建工作新格局','0','0','0','0','0','0','整合资源构建社区党建工作新格局[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('97','6','0','1319649701','','0','1','-2','0','0','整合资源构建社区党建工作新格局','','','','','','1319649701','1319649701','1','整合资源构建社区党建工作新格局','0','0','0','0','0','0','整合资源构建社区党建工作新格局[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('98','6','0','1319649701','','0','1','-2','0','0','整合资源构建社区党建工作新格局','','','','','','1319649701','1319649701','1','整合资源构建社区党建工作新格局','0','0','0','0','0','0','整合资源构建社区党建工作新格局[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('99','6','0','1319649701','','0','1','-2','0','0','整合资源构建社区党建工作新格局','','','','','','1319649701','1319649701','1','整合资源构建社区党建工作新格局','0','0','0','0','0','0','整合资源构建社区党建工作新格局[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('100','6','0','1319649701','','0','1','-2','0','0','整合资源构建社区党建工作新格局','','','','','','1319649701','1319649701','1','整合资源构建社区党建工作新格局','0','0','0','0','0','0','整合资源构建社区党建工作新格局[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('101','6','0','1319649701','','1','1','0','0','0','上海江苏广东公安机关破获一批电信诈骗系列案件','','','','','','1319649701','1319649701','1','上海江苏广东公安机关破获一批电','0','0','0','0','0','0','上海江苏广东公安机关破获一批电信诈骗系列案件[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('102','6','0','1319649701','','1','1','0','0','0','传承抗震救灾宝贵精神财富为消防事业发展注入不竭动力','','','','','','1319649701','1319649701','1','传承抗震救灾宝贵精神财富为消防','0','0','0','0','0','0','传承抗震救灾宝贵精神财富为消防事业发展注入不竭动力[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('103','6','0','1319649701','','1','1','0','0','0','博鳌亚洲论坛2009年年会安保任务圆满完成 公安部通令嘉奖海南省','','','','','','1319649701','1319649701','1','博鳌亚洲论坛2009年年会安保任务','0','0','0','0','0','0','博鳌亚洲论坛2009年年会安保任务圆满完成 公安部通令嘉奖海南省公安机关[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('104','6','0','1319649701','c,h','1','1','0','0','0','公安部召开部机关全国“两会”建议提案交办会 黄明部长助理出席','','','','','','1319649701','1319649701','1','公安部召开部机关全国“两会”建','0','0','0','0','0','0','公安部召开部机关全国“两会”建议提案交办会 黄明部长助理出席会议并讲话[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('105','6','0','1319649701','','1','1','0','0','0','公安部通报2008年车辆管理所等级评定情况','','','','','','1319649701','1319649701','1','公安部通报2008年车辆管理所等级','0','0','0','0','0','0','公安部通报2008年车辆管理所等级评定情况[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('106','6','0','1319649701','','1','1','0','0','0','A类焰火燃放许可证（审批）','','','','','','1319649701','1319649701','1','A类焰火燃放许可证（审批）,公安','0','0','0','0','0','0','A类焰火燃放许可证（审批）[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('107','6','0','1319649701','','1','1','0','0','0','跨省运输、携运枪支（弹药）许可证（审批）','','','','','','1319649701','1319649701','1','跨省运输、携运枪支（弹药）许可','0','0','0','0','0','0','跨省运输、携运枪支（弹药）许可证（审批）[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('108','6','0','1319649701','','1','1','0','0','0','非公安系统公务用枪持枪证','','','','','','1319649701','1319649701','1','非公安系统公务用枪持枪证,公安','0','0','0','0','0','0','非公安系统公务用枪持枪证[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('109','6','0','1319649701','','1','1','0','0','0','习近平:加强衔接 确保整个学习实践活动扎实推进','','','','','','1319649701','1319649701','1','习近平:加强衔接,确保整个学习实','0','0','0','0','0','0','习近平:加强衔接 确保整个学习实践活动扎实推进[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('110','6','0','1319649701','','1','1','0','0','0','党的文献工作要更好为党思想理论建设服务','','','','','','1319649701','1319649701','1','党的文献工作要更好为党思想理论','0','0','0','0','0','0','党的文献工作要更好为党思想理论建设服务[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('111','6','0','1319649701','','1','1','0','0','0','人事局网站管理系统人事局网站模板免费下载','','','','','','1319649701','1319649701','1','人事局网站管理系统人事局网站模','0','0','0','0','0','0','人事局网站管理系统人事局网站模板免费下载[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('112','7','0','1319649787','','1','1','0','0','0','文件签收','','','','','','1319649787','1319649787','1','文件签收,新闻,党建网站模板下载','0','0','0','0','0','0','文件签收[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('113','7','0','1319649787','','1','1','0','0','0','公务用枪枪证（审批）','','','','','','1319649787','1319649787','1','公务用枪枪证（审批）,公安网站,','0','0','0','0','0','0','公务用枪枪证（审批）[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('114','7','0','1319649787','','1','1','0','0','0','建筑工程消防监督审核','','','','','','1319649787','1319649787','1','建筑工程消防监督审核,公安网站,','0','0','0','0','0','0','建筑工程消防监督审核[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('115','7','0','1319649787','','1','1','0','0','0','4部门夜查施工工地 仍有违规施工现象','','','','','','1319649787','1319649787','1','4部门夜查施工工地,仍有违规施工','0','0','0','0','0','0','4部门夜查施工工地 仍有违规施工现象[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('116','7','0','1319649787','','1','1','0','0','0','正规照相部开业　黑照相基本绝迹','','','','','','1319649787','1319649787','1','正规照相部开业 黑照相基本绝迹,','0','0','0','0','0','0','正规照相部开业 黑照相基本绝迹[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('117','7','0','1319649787','','1','1','0','0','0','活动广告车被查','','','','','','1319649787','1319649787','1','活动广告车被查,新闻,城管网站,','0','0','0','0','0','0','活动广告车被查[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('118','7','0','1319649787','','1','1','0','0','0','广州市政府代表团来深考察生态城市建设','','','','','','1319649787','1319649787','1','广州市政府代表团来深考察生态城','0','0','0','0','0','0','广州市政府代表团来深考察生态城市建设[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('119','7','0','1319649787','','1','1','0','0','0','四通城管网站管理系统(蓝色版)正式发布','','','','','','1319649787','1319649787','1','四通城管网站管理系统(蓝色版)正','0','0','0','0','0','0','四通城管网站管理系统(蓝色版)正式发布[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('120','7','0','1319649787','','1','1','0','0','0','李克强出席环境宏观战略座谈会并发表重要讲话','','','','','','1319649787','1319649787','1','李克强出席环境宏观战略座谈会并','0','0','0','0','0','0','李克强出席环境宏观战略座谈会并发表重要讲话[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('121','7','0','1319649787','','1','1','0','0','0','纪念中国文联成立60周年大会在京召开','','','','','','1319649787','1319649787','1','纪念中国文联成立60周年大会在京','0','0','0','0','0','0','纪念中国文联成立60周年大会在京召开[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('122','7','0','1319649787','','1','1','0','0','0','温家宝出席第十一次驻外使节会议并讲话','','','','','','1319649787','1319649787','1','温家宝出席第十一次驻外使节会议','0','0','0','0','0','0','温家宝出席第十一次驻外使节会议并讲话[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('123','7','0','1319649787','','1','1','0','0','0','贺国强在北京观看银行业反腐倡廉警示教育展览','','','','','','1319649787','1319649787','1','贺国强在北京观看银行业反腐倡廉','0','0','0','0','0','0','贺国强在北京观看银行业反腐倡廉警示教育展览[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('124','7','0','1319649787','','1','1','0','0','0','结合学习实践科学发展观活动加强和改进党的建设','','','','','','1319649787','1319649787','1','结合学习实践科学发展观活动加强','0','0','0','0','0','0','结合学习实践科学发展观活动加强和改进党的建设[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('125','7','0','1319649787','c','1','1','0','0','0','胡锦涛等党和国家领导同志亲切接见了会议代表','','','','','','1319649787','1319649787','1','胡锦涛等党和国家领导同志亲切接','0','0','0','0','0','0','胡锦涛等党和国家领导同志亲切接见了会议代表[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('126','7','0','1319649787','','1','1','0','0','0','民政局网站模板民政局网站管理系统免费下载','','','','','','1319649787','1319649787','1','民政局网站模板民政局网站管理系','0','0','0','0','0','0','民政局网站模板民政局网站管理系统免费下载[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('127','7','0','1319649787','','1','1','0','0','0','旅游局网站管理系统建设方案免费下载','','','','','','1319649787','1319649787','1','旅游局网站管理系统建设方案免费','0','0','0','0','0','0','旅游局网站管理系统建设方案免费下载[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('128','7','0','1319649787','','1','1','0','0','0','纪律检查委员会网站管理系统方案及纪检网站模板下载','','','','','','1319649787','1319649787','1','纪律检查委员会网站管理系统方案','0','0','0','0','0','0','纪律检查委员会网站管理系统方案及纪检网站模板下载[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('129','21','0','1319707830','','1','1','0','0','0','广州市政府代表团来深考察生态城市建设','','','','','','1319707830','1319707830','1','广州市政府代表团来深考察生态城','0','0','0','0','0','0','广州市政府代表团来深考察生态城市建设[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('130','21','0','1319707830','','1','1','0','0','0','四通城管网站管理系统(蓝色版)正式发布','','','','','','1319707830','1319707830','1','四通城管网站管理系统(蓝色版)正','0','0','0','0','0','0','四通城管网站管理系统(蓝色版)正式发布[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('131','21','0','1319707830','','1','1','0','0','0','李克强出席环境宏观战略座谈会并发表重要讲话','','','','','','1319707830','1319707830','1','李克强出席环境宏观战略座谈会并','0','0','0','0','0','0','李克强出席环境宏观战略座谈会并发表重要讲话[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('132','21','0','1319707830','','1','1','0','0','0','纪念中国文联成立60周年大会在京召开','','','','','','1319707830','1319707830','1','纪念中国文联成立60周年大会在京','0','0','0','0','0','0','纪念中国文联成立60周年大会在京召开[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('133','21','0','1319707830','','1','1','0','0','0','温家宝出席第十一次驻外使节会议并讲话','','','','','','1319707830','1319707830','1','温家宝出席第十一次驻外使节会议','0','0','0','0','0','0','温家宝出席第十一次驻外使节会议并讲话[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('134','21','0','1319707830','','1','1','0','0','0','贺国强在北京观看银行业反腐倡廉警示教育展览','','','','','','1319707830','1319707830','1','贺国强在北京观看银行业反腐倡廉','0','0','0','0','0','0','贺国强在北京观看银行业反腐倡廉警示教育展览[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('135','21','0','1319707830','','1','1','0','5','0','纪律检查委员会网站管理系统方案及纪检网站模板下载','','','','','','1319707830','1319707830','1','纪律检查委员会网站管理系统方案','0','0','0','0','0','0','纪律检查委员会网站管理系统方案及纪检网站模板下载[暂无简介]','','0','0','0','0');");
E_D("replace into `dede_archives` values('136','0','0','1319781610','p','1','-1','0','199','0','代表大会','','','admin','本站','/uploads/allimg/111028/1-11102Q401000-L.gif','1319781610','1319781699','1','代表大会','0','0','0','0','0','0','代表大会代表大会代表大会代表大会','','0','0','0','0');");

require("../../inc/footer.php");
?>